aspell
base-devel
bash-completion
beekeeper-studio-bin
bitwarden
bitwarden-cli
vscodium-insiders-bin
cura-bin
dbus-python
discord
direnv
etcher-bin
firefox
firefox-dark-reader
firefox-extension-bitwarden
firefox-ublock-origin
freerdp
geckodriver
gimp
git
gnucash
google-chrome
handbrake
hspell
hunspell-en_US
hyphen-en
ipscan
jq
kdenlive
keychain
krdc-xfreerdp
krita
libdbi
libdbi-drivers
libinput-gestures
libreoffice-fresh
libvoikko
msodbcsql
neofetch
netextender
nextcloud-client
nodejs
noto-fonts-emoji
obs-studio
openssh
pandoc
pipx
plasma5-applets-active-window-control
portmidi
postgresql
python-pip
python-pygame
python-virtualenvwrapper
rdesktop
remmina
remmina-plugin-rdesktop
screen
sddm-kcm
sdl_mixer
sdl_ttf
signal-desktop
simple-scan
spotify
steam
tenacity
tesseract
tesseract-data-eng
texlive-core
texlive-latexextra
tk
traceroute
ttf-caladea
ttf-carlito
ttf-fira-code
ttf-font-awesome
ttf-font-logos
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
unixodbc
virt-viewer
wget
wine-mono
wine-staging
winetricks
wl-clipboard
xclip
xdotool
xsel
xf86-input-synaptics
xournalpp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
