aspell
audacity
base-devel
bash-completion
code
cura
dbeaver
etcher
gimp
git
gnucash
hspell
hunspell-en_US
hyphen-en
ipscan
kdenlive
keychain
krita
latte-dock
libdbi
libdbi-drivers
libinput-gestures
libreoffice-fresh
libvoikko
nextcloud-client
nodejs
openssh
pandoc
plasma5-applets-active-window-control
portmidi
postgresql
putty
python-virtualenvwrapper
screen
sdl_mixer
sdl_ttf
supervisor
tesseract
tesseract-data-eng
tk
traceroute
ttf-caladea
ttf-carlito
ttf-fira-code
ttf-font-awesome
ttf-font-logos
virt-viewer
xdotool
xf86-input-synaptics
xournalpp
yay
zsh
zsh-autosuggestions
zsh-syntax-highlighting
