aspell
audacity
base-devel
bash-completion
bitwarden
bitwarden-cli
chromedriver
code
cura
dbeaver
discord
etcher
firefox
firefox-extension-bitwarden
flameshot
gimp
git
gnucash
google-chrome
hspell
hunspell-en_US
hyphen-en
ipscan
jq
kdenlive
keychain
krita
latte-dock
libdbi
libdbi-drivers
libinput-gestures
libreoffice-fresh
libvoikko
neofetch
netextender
nextcloud-client
nodejs
obs-studio
openssh
pandoc
plasma5-applets-active-window-control
portmidi
postgresql
putty
python-pygame
python-virtualenvwrapper
rdesktop
remmina
remmina-plugin-rdesktop
screen
sdl_mixer
sdl_ttf
signal-desktop
simple-scan
spotify
steam
supervisor
tesseract
tesseract-data-eng
texlive-core
tk
traceroute
ttf-caladea
ttf-carlito
ttf-fira-code
ttf-font-awesome
ttf-font-logos
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
virt-viewer
wget
wine-mono
wine-staging
winetricks
xclip
xdotool
xf86-input-synaptics
xournalpp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
