adpyke.codesnap
batisteo.vscode-django
bungcip.better-toml
eamodio-gitlens
grapecity.gc-excelviewer
ilich8086.Untabify
James-Yu.latex-workshop
jcbuisson.vue
lextudio.restructuredtext
mkhl.direnv
ms-python.python
ms-toolsai.jupyter
mxtr.sqltools
mxtr.sqltools-driver-pg
mxtr.sqltools-driver-sqlite
peakchen90.vue-beautify
sdras.vue-vscode-snippets
shd101wyy.markdown-preview-enhanced
torn4dom4n.latex-support
njpwerner.autodocstring
zhuangtongfa.material-theme
